export const players = [
  {
    "שם": "ג'וש כהן",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "29",
    "מספר חולצה": "44"
  }, {
    "שם": "רועי משפתי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "29",
    "מספר חולצה": "90"
  }, {
    "שם": "בוגדן פלאניץ'",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "30",
    "מספר חולצה": "5"
  }, {
    "שם": "עפרי ארד",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "23",
    "מספר חולצה": "15"
  }, {
    "שם": "אורי דהן",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "22",
    "מספר חולצה": "24"
  }, {
    "שם": "רמי גרשון",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "33",
    "מספר חולצה": "55"
  }, {
    "שם": "סאן מנחם",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "28",
    "מספר חולצה": "12"
  }, {
    "שם": "שון גולדברג",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "3"
  }, {
    "שם": "טאלב טוואטחה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "29",
    "מספר חולצה": "17"
  }, {
    "שם": "מיקאל אלפונס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "32",
    "מספר חולצה": "23"
  }, {
    "שם": "רז מאיר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "25",
    "מספר חולצה": "25"
  }, {
    "שם": "נטע לביא",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "25",
    "מספר חולצה": "6"
  }, {
    "שם": "עלי מוחמד",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "26",
    "מספר חולצה": "4"
  }, {
    "שם": "מחמוד ג'אבר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "22",
    "מספר חולצה": "26"
  }, {
    "שם": "חוסה רודריגס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "27",
    "מספר חולצה": "14"
  }, {
    "שם": "מוחמד אבו פאני",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "23",
    "מספר חולצה": "16"
  }, {
    "שם": "מאור לוי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "33"
  }, {
    "שם": "צ'ארון שרי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "33",
    "מספר חולצה": "10"
  }, {
    "שם": "דולב חזיזה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "26",
    "מספר חולצה": "8"
  }, {
    "שם": "מאוויס צ'יבוטה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "25",
    "מספר חולצה": "13"
  }, {
    "שם": "עומר אצילי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "28",
    "מספר חולצה": "7"
  }, {
    "שם": "דין דוד",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "26",
    "מספר חולצה": "21"
  }, {
    "שם": "גודסוויי דוניו",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "27",
    "מספר חולצה": "21"
  }, {
    "שם": "בן שהר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "32",
    "מספר חולצה": "9"
  },
  {
    "שם": "דניאל טננבאום",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "26",
    "מספר חולצה": "19"
  }, {
    "שם": "דניאל פרץ",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "21",
    "מספר חולצה": "1"
  }, {
    "שם": "ז'וסואה סה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "29",
    "מספר חולצה": "32"
  }, {
    "שם": "עידן נחמיאס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "5"
  }, {
    "שם": "שחר פיבן",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "31"
  }, {
    "שם": "אנריק סבוריט",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "29",
    "מספר חולצה": "4"
  }, {
    "שם": "מתן בלטקסה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "3"
  }, {
    "שם": "אופיר דוידזאדה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "30",
    "מספר חולצה": "27"
  }, {
    "שם": "שרן ייני",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "35",
    "מספר חולצה": "21"
  }, {
    "שם": "אנדרה ג'ראלדש",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "30",
    "מספר חולצה": "28"
  }, {
    "שם": "מאור קנדיל",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "28",
    "מספר חולצה": "30"
  }, {
    "שם": "דן גלזר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "25",
    "מספר חולצה": "6"
  }, {
    "שם": "גבי קניקובסקי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "24",
    "מספר חולצה": "16"
  }, {
    "שם": "ברנדלי קובאס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "29",
    "מספר חולצה": "17"
  }, {
    "שם": "דן ביטון",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "26",
    "מספר חולצה": "10"
  }, {
    "שם": "עדן שמיר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "26",
    "מספר חולצה": "18"
  }, {
    "שם": "אבי ריקן",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "33",
    "מספר חולצה": "22"
  }, {
    "שם": "אייל גולסה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "30",
    "מספר חולצה": "23"
  }, {
    "שם": "מתן חוזז",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "25",
    "מספר חולצה": "7"
  }, {
    "שם": "סטיפה פריצה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "26",
    "מספר חולצה": "9"
  }, {
    "שם": "טל בן חיים",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "32",
    "מספר חולצה": "11"
  }, {
    "שם": "אוסאמה חלאילה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "23",
    "מספר חולצה": "20"
  }, {
    "שם": "אילון אלמוג",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "23",
    "מספר חולצה": "29"
  }, {
    "שם": "ג'ורג'ה יובאנוביץ'",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי תל אביב",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "23",
    "מספר חולצה": "99"
  },
  {
    "שם": "ארנסטס שטקוס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "זר",
    "עמדה": "שוער",
    "גיל": "36",
    "מספר חולצה": "1"
  }, {
    "שם": "יגאל בקר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "22",
    "מספר חולצה": "92"
  }, {
    "שם": "בן ביטון",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "31",
    "מספר חולצה": "2"
  }, {
    "שם": "אלון אזוגי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "22",
    "מספר חולצה": "15"
  }, {
    "שם": "מוחמד קאליל טראורה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "21",
    "מספר חולצה": "21"
  }, {
    "שם": "בני טרידובסקי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "3"
  }, {
    "שם": "אדי גוטליב",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "29",
    "מספר חולצה": "6"
  }, {
    "שם": "דורון ליידנר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "19",
    "מספר חולצה": "16"
  }, {
    "שם": "לי און מזרחי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "19",
    "מספר חולצה": "23"
  }, {
    "שם": "טום אחי מרדכי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "20",
    "מספר חולצה": "5"
  }, {
    "שם": "אור ישראלוב",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "17",
    "מספר חולצה": "4"
  }, {
    "שם": "שיי אייזן",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "29"
  }, {
    "שם": "עידן ורד",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "32",
    "מספר חולצה": "10"
  }, {
    "שם": "שי אליאס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "23",
    "מספר חולצה": "19"
  }, {
    "שם": "דן איינבינדר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "33",
    "מספר חולצה": "11"
  }, {
    "שם": "שלומי אזולאי (הקשר)",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "31",
    "מספר חולצה": "8"
  }, {
    "שם": "אושר דוידה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "21",
    "מספר חולצה": "7"
  }, {
    "שם": "שלומי אזולאי (החלוץ)",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "32",
    "מספר חולצה": "9"
  }, {
    "שם": "רז טוויזר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "77"
  }, {
    "שם": "יואב תומר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "24",
    "מספר חולצה": "28"
  }, {
    "שם": "עומר סניור",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "19",
    "מספר חולצה": "30"
  }, {
    "שם": "שגיא גניס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "18",
    "מספר חולצה": "66"
  }, {
    "שם": "פרדי פלומין",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל תל אביב",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "27"
  },
  {
    "שם": "איתמר ניצן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "34",
    "מספר חולצה": "1"
  }, {
    "שם": "נתנאל דלויה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "23",
    "מספר חולצה": "55"
  }, {
    "שם": "דוד חוג'ה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "20",
    "מספר חולצה": "5"
  }, {
    "שם": "עמית כהן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "23",
    "מספר חולצה": "14"
  }, {
    "שם": "מקס גרצ'קין",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "3"
  }, {
    "שם": "אורן ביטון",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "27",
    "מספר חולצה": "12"
  }, {
    "שם": "אוראל דגני",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "33",
    "מספר חולצה": "4"
  }, {
    "שם": "רועי הרמן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "21",
    "מספר חולצה": "28"
  }, {
    "שם": "ג'וסואה מחיאס",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "2"
  }, {
    "שם": "תמיר עדי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "28",
    "מספר חולצה": "23"
  }, {
    "שם": "אביאל זרגרי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "19",
    "מספר חולצה": "6"
  }, {
    "שם": "אופיר קריאף",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "31",
    "מספר חולצה": "24"
  }, {
    "שם": "מיכאל אוחנה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "26",
    "מספר חולצה": "10"
  }, {
    "שם": "רוי דוגה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "19",
    "מספר חולצה": "13"
  }, {
    "שם": "דן עזריה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "26",
    "מספר חולצה": "8"
  }, {
    "שם": "עומר לקאו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "24",
    "מספר חולצה": "25"
  }, {
    "שם": "לירן רוטמן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "25",
    "מספר חולצה": "15"
  }, {
    "שם": "דוד דגו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "20",
    "מספר חולצה": "16"
  }, {
    "שם": "קמסו מארה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "27",
    "מספר חולצה": "32"
  }, {
    "שם": "ירדן שועה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "7"
  }, {
    "שם": "חלאופילו פלייטר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "11"
  }, {
    "שם": "עוזיאל פרדו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "17"
  }, {
    "שם": "ניב זריהן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "27",
    "מספר חולצה": "18"
  }, {
    "שם": "ריצ'מונד בואצ'י",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "בית\"ר ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "29",
    "מספר חולצה": "22"
  },
  {
    "שם": "טל בומשטיין",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "26",
    "מספר חולצה": "60"
  }, {
    "שם": "אוהד לויטה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "36",
    "מספר חולצה": "21"
  }, {
    "שם": "איזוצ'וקוו אנתוני",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "5"
  }, {
    "שם": "לואי טאהא",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "32",
    "מספר חולצה": "22"
  }, {
    "שם": "בן והבה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "30",
    "מספר חולצה": "32"
  }, {
    "שם": "ניסו קפילוטו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "32",
    "מספר חולצה": "55"
  }, {
    "שם": "גיא משפתי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "31",
    "מספר חולצה": "26"
  }, {
    "שם": "עלי כיאל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "25"
  }, {
    "שם": "דודו טויטו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "28",
    "מספר חולצה": "14"
  }, {
    "שם": "נועם כהן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "23",
    "מספר חולצה": "3"
  }, {
    "שם": "דור מלול",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "32",
    "מספר חולצה": "4"
  }, {
    "שם": "ירין סרדל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "21",
    "מספר חולצה": "77"
  }, {
    "שם": "סייקו טורה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "23"
  }, {
    "שם": "לירן סרדל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "27",
    "מספר חולצה": "24"
  }, {
    "שם": "גל אראל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "32",
    "מספר חולצה": "6"
  }, {
    "שם": "שניר טליאס",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "22",
    "מספר חולצה": "13"
  }, {
    "שם": "מתיאה ליואיץ'",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "28",
    "מספר חולצה": "19"
  }, {
    "שם": "חנן ממן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "32",
    "מספר חולצה": "15"
  }, {
    "שם": "סער פדידה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "25",
    "מספר חולצה": "20"
  }, {
    "שם": "דודו אלטרוביץ'",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "16"
  }, {
    "שם": "נס זמיר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "31",
    "מספר חולצה": "11"
  }, {
    "שם": "איתי בוגנים",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "20",
    "מספר חולצה": "29"
  }, {
    "שם": "אלן אוז'בולט",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "25",
    "מספר חולצה": "12"
  }, {
    "שם": "אלון תורג'מן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חיפה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "30",
    "מספר חולצה": "17"
  }, {
    "שם": "מחמוד קנדיל",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "33",
    "מספר חולצה": "22"
  }, {
    "שם": "גד עמוס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "33",
    "מספר חולצה": "1"
  }, {
    "שם": "מארון גאנטוס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "25",
    "מספר חולצה": "2"
  }, {
    "שם": "אנטה פוליץ'",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "34",
    "מספר חולצה": "66"
  }, {
    "שם": "עבדאללה ג'אבר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "29",
    "מספר חולצה": "17"
  }, {
    "שם": "יזן נאסר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "99"
  }, {
    "שם": "עומרי בן הרוש",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "32",
    "מספר חולצה": "20"
  }, {
    "שם": "פביאן ספורסקלדה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "28",
    "מספר חולצה": "23"
  }, {
    "שם": "איהאב גנאים",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "25",
    "מספר חולצה": "6"
  }, {
    "שם": "מרוואן קבהא",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "31",
    "מספר חולצה": "8"
  }, {
    "שם": "רועי שוקרני",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "31",
    "מספר חולצה": "55"
  }, {
    "שם": "איברהימה קונטה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "30",
    "מספר חולצה": "12"
  }, {
    "שם": "בירם כיאל",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "33",
    "מספר חולצה": "8"
  }, {
    "שם": "ארי מורה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "25",
    "מספר חולצה": "77"
  }, {
    "שם": "רז שטיין",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "28",
    "מספר חולצה": "9"
  }, {
    "שם": "מופלח שלעאטה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "21",
    "מספר חולצה": "10"
  }, {
    "שם": "גיא מלמד",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "29",
    "מספר חולצה": "18"
  }, {
    "שם": "פהאד באיו",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "23",
    "מספר חולצה": "27"
  }, {
    "שם": "מרשל אודה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "בני סכנין",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "29",
    "מספר חולצה": "13"
  },
  {
    "שם": "אריק ינקו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "30",
    "מספר חולצה": "22"
  }, {
    "שם": "מרקו וולף",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "25",
    "מספר חולצה": "34"
  }, {
    "שם": "אור בלוריאן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "22",
    "מספר חולצה": "5"
  }, {
    "שם": "דניאל פלשר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "3"
  }, {
    "שם": "מרקוס דיניז",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "34",
    "מספר חולצה": "2"
  }, {
    "שם": "אדי מחרמיץ'",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "29",
    "מספר חולצה": "21"
  }, {
    "שם": "עדי כהן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "16"
  }, {
    "שם": "מוחמד הינדי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "32"
  }, {
    "שם": "ינון אליהו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "28",
    "מספר חולצה": "24"
  }, {
    "שם": "דור אלו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "28",
    "מספר חולצה": "18"
  }, {
    "שם": "תומר לוי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "28",
    "מספר חולצה": "77"
  }, {
    "שם": "איתן אזולאי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "19",
    "מספר חולצה": "6"
  }, {
    "שם": "עמית מאיר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "8"
  }, {
    "שם": "יואב הופמייסטר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "15"
  }, {
    "שם": "ניקו אולסק",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "30",
    "מספר חולצה": "25"
  }, {
    "שם": "ארד בר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "22",
    "מספר חולצה": "11"
  }, {
    "שם": "עידו שחר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "20",
    "מספר חולצה": "36"
  }, {
    "שם": "שלו דניאל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "20",
    "מספר חולצה": "20"
  }, {
    "שם": "אור אינברום",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "26",
    "מספר חולצה": "70"
  }, {
    "שם": "אבובאקר דומביה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "27"
  }, {
    "שם": "לאמק בנדה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "21",
    "מספר חולצה": "17"
  }, {
    "שם": "דור ז'אן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "27",
    "מספר חולצה": "10"
  }, {
    "שם": "ג'יימס אדניי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "29",
    "מספר חולצה": "99"
  }, {
    "שם": "מוחמד עוואד",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "24",
    "מספר חולצה": "9"
  }, {
    "שם": "יאן ניקולאסקו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מכבי פתח תקווה",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "23",
    "מספר חולצה": "98"
  },
  {
    "שם": "דזוגאס ברטקוס",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "זר",
    "עמדה": "שוער",
    "גיל": "32",
    "מספר חולצה": "29"
  }, {
    "שם": "עאיד חבשי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "5"
  }, {
    "שם": "ארז איסקוב",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "2"
  }, {
    "שם": "איתי בן שבת",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "21",
    "מספר חולצה": "4"
  }, {
    "שם": "זיו מורגן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "22",
    "מספר חולצה": "3"
  }, {
    "שם": "ניר דרורי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "20",
    "מספר חולצה": "20"
  }, {
    "שם": "עלאא ג'אפר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "22"
  }, {
    "שם": "גיא מזרחי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "20",
    "מספר חולצה": "28"
  }, {
    "שם": "יוליוס סקה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "26",
    "מספר חולצה": "27"
  }, {
    "שם": "אריאל שרצקי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "20",
    "מספר חולצה": "15"
  }, {
    "שם": "מוסטפא אבו אל היג'א",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "19",
    "מספר חולצה": "24"
  }, {
    "שם": "נדב נידם",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "20",
    "מספר חולצה": "6"
  }, {
    "שם": "סמואל בראון",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "24",
    "מספר חולצה": "10"
  }, {
    "שם": "אדריאן רוצ'ט",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "34",
    "מספר חולצה": "23"
  }, {
    "שם": "ידין לוגסי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "22",
    "מספר חולצה": "8"
  }, {
    "שם": "רועי קהת",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "29",
    "מספר חולצה": "19"
  }, {
    "שם": "מוחמד שכר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "25",
    "מספר חולצה": "16"
  }, {
    "שם": "מורגן פרייר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "27",
    "מספר חולצה": "99"
  }, {
    "שם": "שלו דסטה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "20",
    "מספר חולצה": "12"
  }, {
    "שם": "איתמר שבירו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "23",
    "מספר חולצה": "9"
  }, {
    "שם": "גיא בן לולו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "קריית שמונה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "21",
    "מספר חולצה": "7"
  }, {
    "שם": "סטפן מרינוביץ",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "זר",
    "עמדה": "שוער",
    "גיל": "30",
    "מספר חולצה": "1"
  }, {
    "שם": "מתן עמבר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "26",
    "מספר חולצה": "95"
  }, {
    "שם": "יבגני ברקמן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "30",
    "מספר חולצה": "5"
  }, {
    "שם": "וויסאם רבאח",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "28",
    "מספר חולצה": "6"
  }, {
    "שם": "דולב אזולאי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "20"
  }, {
    "שם": "גוטיירי טומלין",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "30",
    "מספר חולצה": "16"
  }, {
    "שם": "ראובן גל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "38",
    "מספר חולצה": "18"
  }, {
    "שם": "אלי בלילתי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "28",
    "מספר חולצה": "15"
  }, {
    "שם": "ארנסט מאבוקה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "33",
    "מספר חולצה": "13"
  }, {
    "שם": "חגי גולדנברג",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "31",
    "מספר חולצה": "28"
  }, {
    "שם": "איתן וולבלום",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "25",
    "מספר חולצה": "88"
  }, {
    "שם": "ניר לקס",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "27",
    "מספר חולצה": "26"
  }, {
    "שם": "דיויד טווה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "23",
    "מספר חולצה": "22"
  }, {
    "שם": "ג'ון אוגו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "33",
    "מספר חולצה": "30"
  }, {
    "שם": "בר כהן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "19"
  }, {
    "שם": "רונן חנציס",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "20",
    "מספר חולצה": "10"
  }, {
    "שם": "עומר פדידה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "31",
    "מספר חולצה": "21"
  }, {
    "שם": "ווהיב חביבאללה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "23",
    "מספר חולצה": "14"
  }, {
    "שם": "טימוטי מוזי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "20",
    "מספר חולצה": "77"
  }, {
    "שם": "סתיו נחמני",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "19",
    "מספר חולצה": "9"
  }, {
    "שם": "לוואגה קיזיטו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "28",
    "מספר חולצה": "11"
  }, {
    "שם": "עבדאללה חליחל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "נוף הגליל",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "21",
    "מספר חולצה": "99"
  },
  {
    "שם": "עומרי גלזר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "26",
    "מספר חולצה": "55"
  }, {
    "שם": "אריאל הרוש",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "34",
    "מספר חולצה": "1"
  }, {
    "שם": "מיגל ויטור",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "32",
    "מספר חולצה": "4"
  }, {
    "שם": "חאתם עבד אלחמיד",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "30",
    "מספר חולצה": "44"
  }, {
    "שם": "איתן טיבי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "34",
    "מספר חולצה": "18"
  }, {
    "שם": "הלדר לופס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "33",
    "מספר חולצה": "22"
  }, {
    "שם": "אביב סולומון",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "27",
    "מספר חולצה": "12"
  }, {
    "שם": "איאד אבו עביד",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "27",
    "מספר חולצה": "5"
  }, {
    "שם": "אור דדיה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "30"
  }, {
    "שם": "מריאנו בריירו",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "26",
    "מספר חולצה": "35"
  }, {
    "שם": "דוד קלטינס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "26",
    "מספר חולצה": "3"
  }, {
    "שם": "אנדרה מרטינש",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "32",
    "מספר חולצה": "28"
  }, {
    "שם": "רועי גורדנה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "31",
    "מספר חולצה": "8"
  }, {
    "שם": "דור מיכה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "30",
    "מספר חולצה": "10"
  }, {
    "שם": "תומר יוספי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "23",
    "מספר חולצה": "15"
  }, {
    "שם": "יוג'ין אנסה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "27",
    "מספר חולצה": "31"
  }, {
    "שם": "רותם חטואל",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "23",
    "מספר חולצה": "77"
  }, {
    "שם": "רמזי ספורי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "26",
    "מספר חולצה": "7"
  }, {
    "שם": "שגיב יחזקאל",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "26",
    "מספר חולצה": "11"
  }, {
    "שם": "גוסטבו מרמרטיני",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "28",
    "מספר חולצה": "16"
  }, {
    "שם": "דנילו אספרייה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "33",
    "מספר חולצה": "70"
  }, {
    "שם": "איתי שכטר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "35",
    "מספר חולצה": "9"
  }, {
    "שם": "ניקיטה רוקאביצה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "הפועל באר שבע",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "34",
    "מספר חולצה": "13"
  },
  {
    "שם": "יואב ג'ראפי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "28",
    "מספר חולצה": "1"
  }, {
    "שם": "סהר חסון",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "25",
    "מספר חולצה": "41"
  }, {
    "שם": "גילכהן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "21",
    "מספר חולצה": "3"
  }, {
    "שם": "ננאד סבטקוביץ'",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "5"
  }, {
    "שם": "טימוטי אוואני",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "25",
    "מספר חולצה": "4"
  }, {
    "שם": "ג'ורג' דיבה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "23",
    "מספר חולצה": "25"
  }, {
    "שם": "מונטרי קמאהני",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "22",
    "מספר חולצה": "13"
  }, {
    "שם": "בר נתנאל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "21",
    "מספר חולצה": "12"
  }, {
    "שם": "זוהר זסנו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "20",
    "מספר חולצה": "16"
  }, {
    "שם": "טום בן זקן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "27",
    "מספר חולצה": "15"
  }, {
    "שם": "עטאא ג'אבר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "27",
    "מספר חולצה": "23"
  }, {
    "שם": "שלו הרוש",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "19",
    "מספר חולצה": "9"
  }, {
    "שם": "לורנס אופורי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "23",
    "מספר חולצה": "80"
  }, {
    "שם": "נאור סבג",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "28",
    "מספר חולצה": "55"
  }, {
    "שם": "קני סייף",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "28",
    "מספר חולצה": "11"
  }, {
    "שם": "פיראס אבו עקל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "25",
    "מספר חולצה": "6"
  }, {
    "שם": "מוטי ברשצקי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "25",
    "מספר חולצה": "21"
  }, {
    "שם": "עוז בילו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "99"
  }, {
    "שם": "נואף בזיע",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "30"
  }, {
    "שם": "מוחמד כנעאן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "8"
  }, {
    "שם": "גל קעטבי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "23",
    "מספר חולצה": "20"
  }, {
    "שם": "יעקוב בריהון",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "28",
    "מספר חולצה": "77"
  }, {
    "שם": "בן מיזן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "27",
    "מספר חולצה": "7"
  }, {
    "שם": "דימיטריוס דיאמנטקוס",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "מ.ס אשדוד",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "29",
    "מספר חולצה": "10"
  }, {
    "שם": "רובי לבקוביץ'",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "33",
    "מספר חולצה": "55"
  }, {
    "שם": "עדי טבצ'ניק",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "23",
    "מספר חולצה": "1"
  }, {
    "שם": "ג'ונתן סיסה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "32"
  }, {
    "שם": "עומר דנינו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "27",
    "מספר חולצה": "3"
  }, {
    "שם": "עידו לוי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "31",
    "מספר חולצה": "5"
  }, {
    "שם": "איבאילו מרקוב",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "44"
  }, {
    "שם": "אביב לין",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "20",
    "מספר חולצה": "23"
  }, {
    "שם": "דולב אזרואל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "12"
  }, {
    "שם": "דיא לבאבידי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "29",
    "מספר חולצה": "27"
  }, {
    "שם": "רון אונגר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "20",
    "מספר חולצה": "26"
  }, {
    "שם": "ליאב פרדה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "19",
    "מספר חולצה": "21"
  }, {
    "שם": "מנשה זלקה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "31",
    "מספר חולצה": "15"
  }, {
    "שם": "תמיר גלזר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "14"
  }, {
    "שם": "מקסים פלקושצ'נקו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "26",
    "מספר חולצה": "7"
  }, {
    "שם": "גלעד אברמוב",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "10"
  }, {
    "שם": "מוחמד אוסמן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "28",
    "מספר חולצה": "19"
  }, {
    "שם": "עמית מור",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "20"
  }, {
    "שם": "אפיק קטן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "21",
    "מספר חולצה": "36"
  }, {
    "שם": "אוואגו אספה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "24"
  }, {
    "שם": "שובל גוזלן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "27",
    "מספר חולצה": "9"
  }, {
    "שם": "סטיבן אלפרד",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "24",
    "מספר חולצה": "99"
  }, {
    "שם": "מוחמד גדיר",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "31",
    "מספר חולצה": "11"
  }, {
    "שם": "אביאל בן חמו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל חדרה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "83"
  }, {
    "שם": "אדבאיו אדליי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "שוער",
    "גיל": "21",
    "מספר חולצה": "1"
  }, {
    "שם": "יהונתן שאבי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "25",
    "מספר חולצה": "55"
  }, {
    "שם": "מאור ג'רסי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "27",
    "מספר חולצה": "12"
  }, {
    "שם": "גל מאיו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "30",
    "מספר חולצה": "5"
  }, {
    "שם": "הראל שלום",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "24",
    "מספר חולצה": "11"
  }, {
    "שם": "עומר אגבדיש",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "21",
    "מספר חולצה": "32"
  }, {
    "שם": "נועם מלמוד",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "19",
    "מספר חולצה": "3"
  }, {
    "שם": "יוראי מליח",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "23",
    "מספר חולצה": "26"
  }, {
    "שם": "אונדז'יי באצ'ו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "25",
    "מספר חולצה": "37"
  }, {
    "שם": "אלוז' יאו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "2"
  }, {
    "שם": "סהר בראון",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "27",
    "מספר חולצה": "41"
  }, {
    "שם": "גיא בדש",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "27",
    "מספר חולצה": "24"
  }, {
    "שם": "מידן כהן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "20",
    "מספר חולצה": "16"
  }, {
    "שם": "גוני נאור",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "22",
    "מספר חולצה": "8"
  }, {
    "שם": "אווקה אשטה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "22",
    "מספר חולצה": "6"
  }, {
    "שם": "אופק ביטון",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "22",
    "מספר חולצה": "17"
  }, {
    "שם": "איתי זדה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "19",
    "מספר חולצה": "99"
  }, {
    "שם": "סולומון דניאל",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "30",
    "מספר חולצה": "42"
  }, {
    "שם": "רוסלן ברסקי",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "30",
    "מספר חולצה": "15"
  }, {
    "שם": "גיא חדידה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "26",
    "מספר חולצה": "10"
  }, {
    "שם": "אדוארדו גררו",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "39"
  }, {
    "שם": "ברייט אנובקארה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "24",
    "מספר חולצה": "14"
  }, {
    "שם": "אחמד סלמן",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "17",
    "מספר חולצה": "20"
  }, {
    "שם": "וויליאם אגאדה",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "22"
  }, {
    "שם": "לירן אלמליח",
    "פלייאוף": "פלייאוף תחתון",
    "קבוצה": "הפועל ירושלים",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "21",
    "מספר חולצה": "77"
  },
  {
    "שם": "רז כרמי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "26",
    "מספר חולצה": "1"
  }, {
    "שם": "דני עמוס",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "שוער",
    "גיל": "35",
    "מספר חולצה": "82"
  }, {
    "שם": "רז שלמה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "22",
    "מספר חולצה": "4"
  }, {
    "שם": "פלאמן גלאבוב",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "26",
    "מספר חולצה": "25"
  }, {
    "שם": "שיר צדק",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "32",
    "מספר חולצה": "5"
  }, {
    "שם": "זלאטן שחוביץ'",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "זר",
    "עמדה": "הגנה",
    "גיל": "21",
    "מספר חולצה": "17"
  }, {
    "שם": "כארם ג'אבר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "21",
    "מספר חולצה": "26"
  }, {
    "שם": "שי קונסטנטין",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "25",
    "מספר חולצה": "7"
  }, {
    "שם": "עידו וייר",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "הגנה",
    "גיל": "25",
    "מספר חולצה": "2"
  }, {
    "שם": "עמרי גאנדלמן",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "6"
  }, {
    "שם": "עדן קארצב",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "72"
  }, {
    "שם": "יובל שדה",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "12"
  }, {
    "שם": "יובל אשכנזי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "30",
    "מספר חולצה": "23"
  }, {
    "שם": "בוריס אינו",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "24"
  }, {
    "שם": "אביב אברהם",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "25",
    "מספר חולצה": "15"
  }, {
    "שם": "פארפה גויאגון",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "זר",
    "עמדה": "קישור",
    "גיל": "21",
    "מספר חולצה": "28"
  }, {
    "שם": "אלון גינת",
    "פלייאוף": "פלייאוף עליון ",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "קישור",
    "גיל": "19",
    "מספר חולצה": "31"
  }, {
    "שם": "לירוי גבאי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "19",
    "מספר חולצה": "36"
  }, {
    "שם": "אמיר ברקוביץ'",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "21",
    "מספר חולצה": "10"
  }, {
    "שם": "חן עזרא",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "33",
    "מספר חולצה": "18"
  }, {
    "שם": "פטריק טוומאסי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "27",
    "מספר חולצה": "27"
  }, {
    "שם": "יהאב אבו אלשיך",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "22",
    "מספר חולצה": "25"
  }, {
    "שם": "איגור זלאטנוביץ'",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "זר",
    "עמדה": "התקפה",
    "גיל": "24",
    "מספר חולצה": "11"
  }, {
    "שם": "יניב מזרחי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "26",
    "מספר חולצה": "9"
  }, {
    "שם": "רון אשכנזי",
    "פלייאוף": "פלייאוף עליון",
    "קבוצה": "מכבי נתניה",
    "ישראלי/זר": "ישראלי",
    "עמדה": "התקפה",
    "גיל": "23",
    "מספר חולצה": "29"
  }
]